Repository: hacernur/instaclient
Catalog: instaclient/locale/*/LC_MESSAGES/django.po
Languages: tr

source: HashTag General Informations
tr: HashTag Genel Bilgiler

source: HashTag Status
tr: Hashtag Durumu

source: Image Url General Informations
tr: Resim Web Adresi Genel Bilgiler

source: Image Url Status
tr: Resim Web Adresi Durumu

source: General
tr: Genel

source: Created Time
tr: Oluşturulma Zamanı

source: Updated Time
tr: Güncellenme Zamanı

source: Search Count
tr: Aranma Sayısı

source: Defective HashTag
tr: Ayıplı Hashtag

source: HashTags
tr: Hashtagler

source: URL
tr: Web Adresi

source: Image Url
tr: Resim Web Adresi

source: Image Urls
tr: Resim Web Adresleri

source: Download
tr: İndir

source: Show
tr: Göster

source: Search
tr: Arama

source: Results
tr: Sonuçlar

source: Let's Search A Hashtag
tr: Hadi Bir Hashtag Ara

source: Images Not Found
tr: Resim Bulunamadı

source: Previous Hashtags
tr: Önceki Hashtagler

source: Most Search Hashtags
tr: En Çok Aranan Hashtagler
